{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "2p"
			},
			"Translation":
			{
				"Text": "2p"
			},
			"Key": "61C08AE846FAFFBB521A59A5E3A60114"
		},
		{
			"Source":
			{
				"Text": "3 - 25 gërma"
			},
			"Translation":
			{
				"Text": "3 - 25 letters"
			},
			"Key": "7979033640506D6019CD718DBF1460D1"
		},
		{
			"Source":
			{
				"Text": "3p"
			},
			"Translation":
			{
				"Text": "3p"
			},
			"Key": "85CE531A4EA0D31F7F407C8CF70EEC9D"
		},
		{
			"Source":
			{
				"Text": "4p"
			},
			"Translation":
			{
				"Text": "4p"
			},
			"Key": "D355C6BB45FC309A788AE9A0AE9EEB70"
		},
		{
			"Source":
			{
				"Text": "6 digits code"
			},
			"Translation":
			{
				"Text": "6 digits code"
			},
			"Key": "5672E55F440539DB1BBA5B89821749C4"
		},
		{
			"Source":
			{
				"Text": "Albanian"
			},
			"Translation":
			{
				"Text": "Albanian"
			},
			"Key": "5E8238274D64B99552EDCAB647E3DA27"
		},
		{
			"Source":
			{
				"Text": "Audio e butonave"
			},
			"Translation":
			{
				"Text": "UI Sounds"
			},
			"Key": "0763077740FC08ABD177B6A8A0688ED3"
		},
		{
			"Source":
			{
				"Text": "CPU"
			},
			"Translation":
			{
				"Text": "CPU"
			},
			"Key": "B5263D844021A5808173FA947CB9773E"
		},
		{
			"Source":
			{
				"Text": "Coming soon..."
			},
			"Translation":
			{
				"Text": "Coming soon..."
			},
			"Key": "01F4524640DE706A5F4316BA9EDE14BB"
		},
		{
			"Source":
			{
				"Text": "Dridhjet"
			},
			"Translation":
			{
				"Text": "Vibrations"
			},
			"Key": "2967B1EF4EC987978135B9A219E9F85F"
		},
		{
			"Source":
			{
				"Text": "Efektet audio"
			},
			"Translation":
			{
				"Text": "Gameplay Audio FX"
			},
			"Key": "128D93324F77164010CB52A417B3C9B8"
		},
		{
			"Source":
			{
				"Text": "Emri juaj:"
			},
			"Translation":
			{
				"Text": "Your display name:"
			},
			"Key": "D23AEF774F760BD8978FB89DBA25DDE0"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "A434FBBD4A86149808632F9ADF712EEE"
		},
		{
			"Source":
			{
				"Text": "FITUES!"
			},
			"Translation":
			{
				"Text": "WINNER !"
			},
			"Key": "9C11411A407BF1AE1DFCDF8E935A0C27"
		},
		{
			"Source":
			{
				"Text": "Fatlum"
			},
			"Translation":
			{
				"Text": "Lucky"
			},
			"Key": "139E639D42E71EC8503B4F8D89A0E197"
		},
		{
			"Source":
			{
				"Text": "Futu me kod"
			},
			"Translation":
			{
				"Text": "Join Room"
			},
			"Key": "4D7FD9E84DABE1F33388F6B91DB35E29"
		},
		{
			"Source":
			{
				"Text": "Gati !!!"
			},
			"Translation":
			{
				"Text": "Ready !!!"
			},
			"Key": "E5165841408C8C94221689994E9F16C5"
		},
		{
			"Source":
			{
				"Text": "Gjuha"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "1D7564F34FFCD459DD25C19D396308BC"
		},
		{
			"Source":
			{
				"Text": "Hiqni çifte letrash..."
			},
			"Translation":
			{
				"Text": "Remove card pairs..."
			},
			"Key": "1FAD39154B9DC7E12E6E7E9AEDEBA2BD"
		},
		{
			"Source":
			{
				"Text": "JO"
			},
			"Translation":
			{
				"Text": "NO"
			},
			"Key": "B53882AB4DD0CB25430EDB945D38B844"
		},
		{
			"Source":
			{
				"Text": "Jeni te sigurte qe doni te"
			},
			"Translation":
			{
				"Text": "Are you sure you want to"
			},
			"Key": "6F9817E24A3F30C2C6A14DB99407C05D"
		},
		{
			"Source":
			{
				"Text": "Kodi i dhomës"
			},
			"Translation":
			{
				"Text": "Room code"
			},
			"Key": "378F84C74FF55C1F82CB2D9F38980F3D"
		},
		{
			"Source":
			{
				"Text": "Kodi i dhomës"
			},
			"Translation":
			{
				"Text": "Room code"
			},
			"Key": "041CA3164A74483542323FB35ACC51F4"
		},
		{
			"Source":
			{
				"Text": "Krijo"
			},
			"Translation":
			{
				"Text": "Create"
			},
			"Key": "F1ED7EAA402D4C1805E7D8B094C899B6"
		},
		{
			"Source":
			{
				"Text": "Kërko për lojë"
			},
			"Translation":
			{
				"Text": "Search for match"
			},
			"Key": "1567225D472D83C5493B3F8E8D4416F6"
		},
		{
			"Source":
			{
				"Text": "Me dhoma"
			},
			"Translation":
			{
				"Text": "Rooms"
			},
			"Key": "D27C9D0A4EA97217B161B6A90279EB31"
		},
		{
			"Source":
			{
				"Text": "Me dhoma"
			},
			"Translation":
			{
				"Text": "Rooms"
			},
			"Key": "D64EB89E418363FE493067AA0C74B86B"
		},
		{
			"Source":
			{
				"Text": "Me sa"
			},
			"Translation":
			{
				"Text": "How many"
			},
			"Key": "6C6924C84C95578EFDB4D6B9EC59493F"
		},
		{
			"Source":
			{
				"Text": "Muzika"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "3E07AEA9416B6CC3E4090AAE37672BAF"
		},
		{
			"Source":
			{
				"Text": "No Connection"
			},
			"Translation":
			{
				"Text": "Connecting..."
			},
			"Key": "E0568E3F419681E48D2AF8A5329A2017"
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": "Online"
			},
			"Key": "10125AB4400DD0F9B16F26AF24594A2A"
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": "Online"
			},
			"Key": "645960DF45E9BE94C9873191CDDCAD66"
		},
		{
			"Source":
			{
				"Text": "Player -1"
			},
			"Translation":
			{
				"Text": "Player -1"
			},
			"Key": "9285076347B715FF50E58AA27FF1B8D3"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": "Player Name"
			},
			"Key": "FFF81C18433E89527A409B97249A9A01"
		},
		{
			"Source":
			{
				"Text": "Po"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "9675241843C0A3F704CFD2B6FD8114D2"
		},
		{
			"Source":
			{
				"Text": "Rimbursim"
			},
			"Translation":
			{
				"Text": "Refund"
			},
			"Key": "EA13353943B46282DB83E491D3D99402"
		},
		{
			"Source":
			{
				"Text": "Shpërblimet"
			},
			"Translation":
			{
				"Text": "Rewards"
			},
			"Key": "8A445DFC4D673C9B1F5BD6AEF2F95F05"
		},
		{
			"Source":
			{
				"Text": "Shpëtoi"
			},
			"Translation":
			{
				"Text": "Close one"
			},
			"Key": "D13C6C0D46A6BDE981E142B03364508D"
		},
		{
			"Source":
			{
				"Text": "dëshironi të luani?"
			},
			"Translation":
			{
				"Text": "you want to play with?"
			},
			"Key": "F286E3954E2A4238F7AB66B3787FC836"
		},
		{
			"Source":
			{
				"Text": "hiqni dore?"
			},
			"Translation":
			{
				"Text": "forfeit?"
			},
			"Key": "D0AE5F7B4D23E40274C1249B6482CA50"
		},
		{
			"Source":
			{
				"Text": "{text1} ishte shumë i shpejt' !!"
			},
			"Translation":
			{
				"Text": "{text1} was too quick !!"
			},
			"Key": "A49320B740512C67B7C72C9C46EB49D9"
		}
	]
}